window.registerData([
    {
        "id": "ACC-2018-001",
        "category": "회계처리 일원화 방안",
        "year": "2018",
        "title": "별지 제 4-1호(결합판매 요금수익의 역무별 명세서) 서식 표기 방법",
        "content": "ㅇ “결합할인액”은 할인액 자체가 “차감”의 뜻을 내포하고 있으므로 음수가 아닌 양수로 표기\n\nㅇ 전체 매출액은 결합할인 전 결합으로 판매한 모든 상품의 매출액을 의미하므로, 요금수익 내 세분화된 형태에 따라 구분없이 모든 수익을 인식\n\n※ 참고 : ’17회계연도 영업보고서 작성시 주의사항 ((B) 서비스별 결합할인액 분리)",
        "source_company": null,
        "source_category": null,
        "related_tags": ["#결합판매", "#결합할인액", "#서식작성"]
    },
    {
        "id": "ACC-2018-002",
        "category": "회계처리 일원화 방안",
        "year": "2018",
        "title": "아이폰 유·무상 수리비의 기능 및 역무 분류",
        "content": "ㅇ 유상수리비는 고객에게 대가를 받아 단말 수리를 대행해주는 것으로써 회사가 제공하는 전기통신역무와 직접 관련이 없으므로 전기통신사업외의 사업으로 분류\n\nㅇ 무상수리비의 경우 단말의 A/S 비용을 고객에게 전가 시키지 아니하고 통신사가 모두 부담하는 것으로써 고객 편의를 위해서 발생한 부분으로 보아 해당 서비스의 가입자관리비용으로 분류",
        "source_company": null,
        "source_category": null,
        "related_tags": ["#아이폰", "#수리비", "#AS", "#기능분류", "#역무분류", "#가입자관리비용", "#전기통신사업외"]
    },
    {
        "id": "ACC-2018-003",
        "category": "회계처리 일원화 방안",
        "year": "2018",
        "title": "보편적역무 손실 보전비용(별지 제6호) 인식 방법",
        "content": "ㅇ ｢보편적역무손실보전금 산정방법 등에 관한 기준 제17조 제2항｣에 따라 결정된 예정보편적역무손실보전금을 개별손실분담사업자의 매출액 비율에 따라 인식\n\n- N-1년의 예정보편적역무손실보전금은 N년 영업보고서에 귀속되며, N년도의 역무별 보편적역무손실보전금 분담 매출액 비율로 배부",
        "source_company": null,
        "source_category": null,
        "related_tags": ["#보편적역무", "#손실보전금", "#인식방법", "#매출액비율"]
    },
    {
        "id": "ACC-2018-004",
        "category": "회계처리 일원화 방안",
        "year": "2018",
        "title": "｢전기통신사업 시행령｣ 개정에 따른 도매제공대가 인식 범위",
        "content": "ㅇ ｢전기통신사업법 시행령｣ 개정(’19.6.25)으로 별정통신사업자가 기간통신 사업자로 통합됨에 따라 기존 기간통신사업자는 회선설비보유사업자, 별정통신사업자는 회선설비미보유사업자로 변경됨\n\n- 망 보유 여부에 따라 회선설비보유 및 회선설비미보유사업자가 명확히 구분될 수 있으므로 정책 목적에 따라 기존과 동일하게 회선설비미보유 사업자가 회선설비보유사업자에게 제공하는 대가는 도매제공대가로 분류",
        "source_company": null,
        "source_category": null,
        "related_tags": ["#도매제공대가", "#회선설비보유사업자", "#회선설비미보유사업자", "#별정통신"]
    },
    {
        "id": "ACC-2018-005",
        "category": "회계처리 일원화 방안",
        "year": "2018",
        "title": "별지 제10-2호(이동통신단말장치 등에 관한 명세서) 서식",
        "content": "1) 영업보고서 작성 시 상품원가에서 차감했던 제조사장려금을 단말장치 매출원가와 별도로 표시\n\n2) 단말유통비용은 창고비 등의 물류비용을 의미(’17회계연도 질의회신 결과 18.)",
        "source_company": null,
        "source_category": null,
        "related_tags": ["#단말장치명세서", "#서식작성", "#제조사장려금", "#단말유통비용"]
    }
]);