window.registerData([
    {
        "id": "ACC-2022-001",
        "category": "회계처리 일원화 방안",
        "year": "2022",
        "title": "본인인증서비스 등의 역무 분류",
        "content": "※ 통신사는 별도 앱을 통해 타사 가입자도 가입 가능한 본인인증 서비스와 본인인증 외에 유료 부가서비스(광고, 증권알리미, 세이프캐시 등)를 함께 제공하고 있음\n\nㅇ 본인인증서비스는 이용자와 제공자 간의 개인정보 등을 연계해 주고 발생하는 서비스이므로, 부가통신역무로 분류\n\nㅇ 본인인증 외에 유료로 제공한 서비스(광고, 증권알리미, 세이프캐시 등) : 자사가 제공하는 전기통신서비스 외에 추가적인 수익 창출을 목적으로 제공한 것으로 보아, 전기통신사업 외의 사업으로 분류\n\n- 다만, 향후 통신시장발전 방향 등을 고려하여 회계 전문위원회 등을 통해 변경될 수 있음\n\n※ 참고 : ’14회계연도 질의회신 결과(5. 본인인증서비스의 역무 분리) 및 ’20회계연도 회계 전문위원회 회의 결과(2. 부가서비스 상품의 역무 분류)",
        "source_company": null,
        "source_category": null,
        "related_tags": ["#본인인증 앱", "#유료서비스", "#부가통신역무", "#판매목적앱", "#앱 서비스", "#전기통신사업 외의 사업"]
    },
    {
        "id": "ACC-2022-002",
        "category": "회계처리 일원화 방안",
        "year": "2022",
        "title": "별지 제10-2호(이동통신 단말장치 등에 관한 명세서) 서식 작성방법",
        "content": "※ 영업보고서 작성에 도움이 되고자 배포하는 참고자료일 뿐 검증대상 사업자별로 실제 작성 방법 등에 차이가 발생 할 수 있음\n\nㅇ (원칙) 제10-2호 서식은 이동통신단말장치의 유통으로 인해 발생한 수익·비용을 서비스별로 분류하여 정확한 원가정보를 제공하기 위한 목적이므로, 해당 서식 관련 수익·비용을 단말 기준으로 할당하여야 함\n\n- 다만, 할당이 불가능한 경우 다음의 합리적인 배부기준에 따라 이동통신서비스별로 분류할 것*\n* 다음의 배부기준의 산출이 불가능한 경우, 사업자의 판단 하에 배부기준을 정하고, 과기정통부에 산정근거를 제시하여 승인을 받아, 회계분리지침서에 기재 후 적용할 것\n\n①재고보상 : 매출원가비율, ② 회수대행수수료수익 : 신규가입자 수, ③ 대리점수수료_광고선전비외판촉비 : 신규가입자 요금수익, ④ 대리점수수료_가입자관리비용: 신규가입자 수\n⑤ 단말유통비용 : 단말장치매출액, ⑥ 지원금을 받지아니한 이용자 혜택 : 요금수익",
        "source_company": null,
        "source_category": null,
        "related_tags": ["#할당", "#배부"]
    },
    {
        "id": "ACC-2022-003",
        "category": "회계처리 일원화 방안",
        "year": "2022",
        "title": "판매영업기능(광고선전비외의 판매촉진비) 공통비 배부기준",
        "content": "ㅇ ｢전기통신사업법 회계분리기준 제25조(판매영업기능 공통비의 역무별 배부)제2호｣의 광고선전비외의 판매촉진비 공통비 배부기준인 신규가입자 요금수익은\n\n- 월별 신규가입자 요금수익의 합계가 아닌 영업보고서 작성 대상 시점 말을 기준으로 하여 통신서비스 가입(기변포함) 후 1년 이내에 해당하는 가입자의 요금수익 합계로 함\n\n▶ (예시 : A 가입자는 ’23.10.17.에 통신서비스 가입)\n’23. 10월∼’24. 09월까지 신규가입자에 해당하므로, A 가입자는 ’23회계연도 영업보고서 작성 시, 신규가입자 및 신규가입자 요금수익으로 분류(’23.10월∼12월(2개월)),\n’24년 영업보고서 작성시에는 신규가입자가 아닌 기존 가입자로 분류\n\n※ 참고 : ’11회계연도 질의회신 결과(4. 신규가입자의 범위 정의)",
        "source_company": null,
        "source_category": null,
        "related_tags": ["#판매영업공통"]
    }
]);