window.registerData([
    {
        "id": "ACMT-2023-001",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "결제 서비스(소액결제, DCB) 수수료 수익의 역무 분류",
        "content": {
            "current_situation": "○ 기존, 특정 앱을 통한 소액(간편)결제 서비스 등의 경우 자사와 무관한 서비스를 타 사업자(민앤지 등)를 대신 하여 이용자에게 제공한 별도의 사업으로 보아, 전기통신사업외의 사업*(참고 7)으로 보고 있으나,\n* 소액(간편)결제 서비스 등의 이용요금은 이동통신 요금에 포함되어 청구, 통신사는 실제 서비스 제공자에게 이용요금을 지급한 이후 일부 수수료만 수취(회수대행성격) → 해당 수익은 전기통신사업외의 사업으로 분류\n\n- 현재, 이동통신가입자가 구글 마켓 등을 통해 이용요금을 결제하고 정산하는 후불 통신 과금 결제 방식*(이하, DCB, Direct Carrier Billing)으로 발생한 수익은 이동통신서비스(참고 9)로 분류토록 한 바 있음\n* 후불 통신 과금 결제 방식(DCB, Direct Carrier Billing)은 이동통신가입자가 구글·애플 앱스토어 등에서 인 앱결제·구독료 등의 콘텐츠를 구매할 때, 신용카드 등의 결제 수단 대신 이동통신사업자의 청구 시스템을 이용해 대금을 결제하는 방식\n\n○ 다만, 이동통신가입자로 인해 발생한 결제 서비스는 서비스 제공 주체가 다를 뿐 거래의 실질이 동일하다는 의견 존재\n\n○ 한편, 통신사업자가 제공하는 휴대폰 결제방식(소액결제,DCB)은 결제대행사(이하,PG사)의 역할(본인확인·인증) 수행유무에 따라 통신사업자가 수취하는 수수료율에 차이가 존재*\n* (소액결제 방식) 1∼5%, (DCB 방식) 10∼15 %",
            "issue": "1. 이동통신가입자가 결제대행업체 또는 구글마켓 등을 통해 콘텐츠이용료 등을 결제하고, 통신사는 실제 서비스 제공자(결제대행업체, 플랫폼 사업자, 콘텐츠 제공업체 등)에게 이용요금을 정산하면서 수취한 수수료 수익의 역무 분류는?\n\n<1안> 전기통신사업외의 사업으로 분류\n○ 해당 수익은 자사의 전기통신서비스와 무관한 서비스를 타 사업자를 대신하여 이용자에게 연계해주고 일부 수수료를 수수하는 형태로, 이는 일반적인 소액(간편) 결제 서비스와 그 실질이 다를 바 없음\n- 따라서, 기존과 동일하게 전기통신사업외의 사업으로 분류하여야 함\n\n<2안> 이동통신서비스로 분류\n○ 이동통신 요금에 포함되어 과금 되고 있으므로, 자사의 이동통신서비스를 제공하는 과정에서 발생한 부수적인 수익으로 보아, 과거 질의회신 결과*(참고 9)를 준용하여 이동통신서비스로 분류하여야 함\n* 이동통신 가입자가 유발시킨 구글마켓 회수대행수수료는 이동통신으로 분류\n\n<3안> 전기통신사업법에 따라 부가통신역무로 분류\n○ 자사가 제공하고 있는 전기통신서비스와 별개로 추가적인 수익 창출 목적으로 자사의 전기통신설비를 이용 하여 결제 서비스 이용자와 제공자 간의 개인정보 등을 연계해주는 서비스를 제공하고 있으므로, 소액 (간편)결제와 DCB 서비스는 부가통신역무로 분류하여야 함\n\n<4안> 정보통신망법에 따라 부가통신역무로 분류\n○ 이동통신가입자의 통신요금에 콘텐츠 등 이용요금을 포함하여 청구한다는 점에서 소액(간편)결제와 DCB 서비스 모두 정보통신망법에서 정의하는 통신과금서비스 중에 하나로 보아, 부가통신역무로 분류하여야 함\n※ 통신과금서비스란 타인이 판매ㆍ제공하는 재화 또는 용역(이하 “재화등”이라 한다)의 대가를 자신이 제공 하는 전기통신역무의 요금과 함께 청구ㆍ징수하는 업무로, 부가통신사업자의 신고없이 통신과금서비스의 제공이 가능(정보통신망법 제2조제1항제10호제가목 및 제53조제3항, 전기통신사업법 제22조제1항)",
            "result": "☞[그림1~3 모두 부가통신역무로 분류]\n○ 이용요금 정산 주체와 무관하게 결제를 통해 발생한 회수대행 수수료 수익은 통신사가 제공하고 있는 전기 통신서비스와 별개로 추가적인 수익 창출 목적으로 자사의 전기통신설비를 제공하면서 발생하는 수익이므로, 부가통신역무로 분류\n\n※ 기존 회계전문위원회, 질의회신 결과 등에 대해(참고7, 참고9) 수정 또는 보완 필요"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#결제서비스", "#DCB", "#부가통신역무"]
    },
    {
        "id": "ACMT-2023-002",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "MVNO 사업자의 설비사용료 공통비 배부 기준",
        "content": {
            "current_situation": "○ 현재, 설비사용료(전용회선료, 선로설비사용료, 기타설비사용료)의 역무별 공통비는 전기통신설비(전송기능 설비 또는 전기통신설비) 취득가액 비율을 적용(참고 1, 고시 제29조)하도록 하고 있음\n\n○ 회선설비미보유사업자(이하, MVNO 사업자)는 전기통신설비가 없어 취득가액 비율로 배부기준을 적용하기 어려움에 따라,\n- 설비사용료 중 전용회선료의 공통비는 ’17회계연도 질의회신(참고 2)에서 역무별 통화량 또는 요금수익 비율을 적용토록 하였으나, 선로와 기타설비사용료에 대해서는 별도 기준이 없어 사업자별로 차이 존재\n※ A사 : 역무별 가입자 수 비율, B사 : 역무별 요금수익 비율",
            "issue": "1. MVNO사업자의 설비사용료(전용회선료, 선로설비사용료, 기타설비사용료)의 공통비의역무별 배부기준은?\n\n<1안> 역무별 요금수익 기준으로 배부\n○ MVNO 사업자가 임차한 설비는 전기통신사업을 수행하기 위한 필수적인 자산이므로, 해당 설비 임차 비용 또한 전기통신사업의 수익을 창출하기 위해 투입된 비용으로 보아야 함\n- 따라서, 전용회선료와 동일하게 역무별 요금수익 비율을 적용 하는 것이 합리적\n※ 전용회선료도 현재 배부기준으로 통화량이 집계가 되지 않아, 역무별 요금수익 비율로 배부하고 있음\n\n<2안>역무별 가입자수비율로 배부\n○ 전기통신서비스를 가입한 고객을 관리하기 위하여 발생한 비용으로 볼 수 있으므로, 역무별 가입자 수 비율을 적용하여야 함\n※ 전용회선료의 경우도 역무별 요금수익 비율이 아닌 가입자 수 비율로 적용",
            "result": "☞[1안][역무별 요금수익기준으로 배부]\n○ 회선설비 미보유사업의 설비사용료(전용회선료, 선로설비사용료, 기타설비사용료)의 공통비는 해당 사업자가 제공하는 전기통신사업의 전기통신사업 수익 창출을 위해 필수적인 비용이므로, 역무별 요금수익 비율로 배부"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#MVNO", "#공통비배부", "#설비사용료"]
    },
    {
        "id": "ACMT-2023-003",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "일반관리기능 공통비 인원수 배부 기준",
        "content": {
            "current_situation": "o 일반관리기능의 역무별 공통비는 전체 인원수 비율을 적용(참고 2, 고시 제27조)하도록 하고 있음\n\no 현재, 인원수 중 일반관리기능의 공통 역무 배부비율 산정* 시, 일반관리기능을 수행하는 부서(기획·회계·서무팀 등)의 인원 중 직접 역무를 수행하는 인원수는 제외되고 있어,\n- 해당 부서 내 비용(인건비 등) 중 일부가 전기통신역무로만 배부되고 있음\n* 회계분리실무지침서에서 인원수 비율 산정 기준을 별도로 정하였으며, 기간통신사업자 모두 해당 기준을 적용하고 있음\n\n※ 회계분리실무지침서는 회계정보의 신뢰성을 향상하기 위해 회계분리 절차 등이 표준화된 자료(’17.7월)로, 기간통신사업자는 지침서 내용이 반영된 회계정보통합시스템을 구축‧운영하고, 영업보고서를 과기정통부에 제출하고 있음",
            "issue": "1. 일반관리기능을 수행하는 인원수의 역무공통 배부시, 적정한 배부 방법은 ?\n\n<1안> 일반관리기능의 직접 인원수 포함\no 일반관리기능은 타 기능을 지원하기 위함이 주된 목적이라고 볼 수 있으나,\n- 해당 부서(예시, 기획팀, 회계팀, 서무 등)에서 업무를 수행하는 인원에게도 직·간접적으로 영향을 주고 있어 관련성이 전혀 없다고 볼 수 없음\no 따라서, 기존에 일반관리기능 역무 공통 인원수를 배부하기 위해 집계된 인원수 외에도 일반관리기능의 직접 인원수를 포함하여야 함",
            "result": ""
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#표준매뉴얼", "#일반관리 기능비용"]
    },
    {
        "id": "ACMT-2023-004",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "MVNO 사업자의 공통비용/자산 배부 기준",
        "content": {
            "current_situation": "○ A사는 금융업을 주된 사업으로 영위하면서 이동통신서비스를 재판매하는 사업자(이하, MVNO 사업자)로,\n- 전기통신역무외의 사업에서는 요금수익이 발생하지 않아, 기업이미지광고기능 등 비용 등*이 전기통신 역무로만 배부되고 있음\n* 기업이미지광고, 광고선전비, 대손상각비, 기업이미지광고지원기능 자산",
            "issue": "1. (전기통신사업과 전기통신사업외의 사업으로 분류된 경우) 기업이미지광고기능, 광고선전비, 대손상각비, 기업 이미지광고지원기능자산의 공통비용· 자산의 역무별 배부를 위한 합리적인 배부기준은?\n\n<1안> 역무별 영업수익 비율로 배부\n○ A사가 제공하는 전기통신역무외의 사업 특성상 요금수익이 발생하지 않으므로, 이러한 특성을 고려하여 해당 사업자에 한해 기업이미지광고 등의 공통 비용·자산을 역무별 영업수익 비율로 배부\n\n<2안> 역무별 요금수익비율로 배부\n○ 영업수익으로 할 경우 역무별로 정확한 원가 산정을 위해 통신회계에서만 인정하는 수익*이 포함되므로, 해당 수익이 기업이미지광고(예시, 광고선전비, 판매비) 등의 원가 동인으로 보기 어려움\n* 접속료수익, 국제정산수익, 보편적역무손실보전수익, 내부거래수익, 자가소비사업용수익, 도매제공수익, 기 타 영업수익 (참고 1, 고시 제9조)\n- 현행과 동일하게 요금수익 비율로 배부하는 것이 합리적",
            "result": "☞[1안] [역무별 영업수익 비율로 배부]\n○ A사의 사업 특성을 고려하여, 해당 사업자에 한하여 기업이미지광고기능, 광고선전비, 대손상각비, 기업이미지광고 지원기능 자산의 공통 비용·자산을 역무별 영업수익 비율로 적용"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#MVNO", "#기업이미지광고", "#영업수익"]
    },
    {
        "id": "ACMT-2023-005",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "전기통신사업 외 사업 관련 규정 위반 시 과징금 부과 여부",
        "content": {
            "current_situation": "○ 기간통신사업자는 관련 법령*에 따라 통신사가 보유한 자산, 비용 및 수익을 전기통신사업과 전기통신사업외의 사업으로 분류하여야 함\n* 전기통신사업 회계정리 및 보고에 관한 규정(이하, 회계정리규정) 제6조, 전기통신사업 회계분리기준(이하, 회계분리고시) 제4조\n\n※ (전기통신사업외의사업 예시) 인터넷멀티미디어방송사업(IPTV), 케이블방송사업(CATV), 위성방송서비스, 부동산 임대, 공사업, 단말유통 등\n\n○ 현재, 전기통신역무외서비스와 관련된 자산 등의 회계분리 고시에 따른 형태별·기능별등 회계정리 규정을 위반한 사항의 경우,\n- 과거 회계전문위원회 결과(참고4)에 따라 전기통신사업외의사업으로 직접 분류된 자산 등의 기능 오분류의 경우, 전기통신역무 원가의 왜곡이 발생하지 않으므로, 과징금을 부과하지 않고 있음",
            "issue": "□ 질의사항 1\n전기통신사업외의사업과 관련된 회계정리 규정 위반사항*을 과징금 부과 대상으로 볼수 있는지?\n※ (단순 형태 및 기능 오류 예시) ① 위성방송 관련 임대단말 해지위약금의 형태 오분류(“장치비수익”에 가산하여я 하나“ 기타영업수익”으로 분류), ② IPTV 임대 단말파손 등에 따른 변상금 등의 형태 오분류(“기타영업수익” 이나 “장치비수익”으로 분류), ③ 유심판매비용의 기능 오분류(“단말운영비용”이나 “광고선전비외의 판매촉진비”로 분류), ④ 해외 법인시장조사 용역비 기능 오분류(“일반관리기능비용”이나 “가입자관리비용”으로 분류) 등\n※ (별지 제10-2호 서식오류 예시) ① 이동통신 단말장치 수익·비용의 역무 오분류, ② 단말 장치 관련 회수대행 수수료수익 및 단말 유통비용의 역무 오분류, ③ 별지 제10-2호 서식에 단순 중고폰 판매로 발생한 수익·비용을 포함한 경우 등\n\n<1안> 과징금 부과대상\n<2안> 과징금부과 미대상\n\n□ 질의사항 2\n전기통신사업과 사업외의사업으로 구분되지 않는 서식*내에서 전기통신사업외의사업으로 직접 분류된 자산 등의 형태·기능별 오분류가 발생한 경우 과징금 부과 대상으로 볼 수 있는지?\n* △ 별지 제11호(형태별 유형자산등 변동 명세서), △ 별지 제12호(기능별 유형자산등 변동명세서)) 서식\n※ (예시) 전기통신사업외의 사업으로 직접 분류된 자산이 재무회계에서 “개발비 및 산업재산권”으로 분류된 계정 이나 영업보고서 작성시 “기타무형자산”으로 형태 재분류 하였고,영업보고서 서식(별지 제11호 및 제12호 서식)에 영향을 미치는 경우 등\n\n<1안> 과징금 부과대상\n<2안> 과징금부과 미대상\n\n□ 질의사항 3\n전기통신사업외의사업으로 직접 분류되는 자산 등의 일부 금액을 누락하거나 통신회계에서 인정하지 않는 비용 등을 포함하여 영업보고서를 작성한 경우, 과징금 부과 대상으로 볼 수 있는지?\n※ (예시) ① 재무회계에서 “유형자산” 또는 “사용권자산”으로 분류된 자산을 누락하였으나, “전기통신사업외의 사업” 직접 자산인 경우, ② 재무회계와 통신회계간 차이를 조정하는 과정에서 일부 비용 전표를 누락하였으나, “전기통신사업외의사업” 직접 비용인경우, ③ 방송제공설비(IPTV) 관련 감가상각비 등이 투자보수 산정 과정 에서 누락한 경우, ④ 별지 제5호등에 유선단말관 련 현재가치할인평가금액을 포함한 경우, ⑤별지 제5호와 제10-2호 서식에 재고자산 평가손실을 포함한 경우 등\n\n<1안> 과징금 부과 대상\n<2안> 과징금부과 미대상",
            "result": "□ 전문위원회 결과 (질의사항 1)\n☞[과징금은 부과하지 않으나, 영업보고서 수정 시정명령은 부과]\n○ 전기통신사업외의 사업의 회계정리 위반에 대해 과징금 부과와 시정명령(영업보고서 수정 제출)이 가능\n- 전기통신사업외의 사업은 전기통신역무 원가 등에 영향을 미치지 않으므로, 비례의 원칙 등을 고려하여 과징금은 부과하지 않고, 시정명령만 부과하는 것이 바람직\n- 다만, 동일 유형의 위반행위가 반복될 경우에는 과징금도 부과할 필요\n\n□ 전문위원회 결과 (질의사항 2)\n☞[과징금은 부과하지 않으나, 영업보고서 수정 시정명령은 부과]\n○ 전기통신사업외의 사업의 회계정리 위반에 대해 과징금 부과와 시정명령(영업보고서 수정 제출)이 가능\n- 전기통신사업외의 사업은 전기통신역무 원가 등에 영향을 미치지 않으므로, 비례의 원칙 등을 고려하여 과징금은 부과하지 않고, 시정명령만 부과하는 것이 바람직\n- 다만, 동일 유형의 위반행위가 반복될 경우에는 과징금도 부과할 필요"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#과징금 부과", "#비전기"]
    }
]);