window.registerData([
    {
        "id": "ACMT-2021-001",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "국제 인터넷망 접속에 따른 정산 대가",
        "content": {
            "current_situation": "o (인터넷망 상호접속) ISP* 간 인터넷 트래픽 교환을 위해 상호간 인터넷망을 연동하는 것으로, 사업자간 계위를 구분하여 운영하고 있으며, 유선 ISP 간 이외에도 유선 ISP와 무선 인터넷망 간까지 상호접속 적용 범위가 확대(’16.1월)됨\n※ ISP(Internet Service Provider, 인터넷제공사업자) : 인터넷가입자접속서비스, 인터넷전용회선서비스 등 전송역무 제공 사업자(KT, LGU+, SKB 등)\n\no 또한, 국내 ISP 간 외에도 국내·외 ISP 간에도 자율 협상방식에 기반을 둔 인터넷 상호접속이 이루어지고 있어, 인터넷 서비스 이용자(CP포함)는 한 ISP에만 가입하면 전 세계 이용자들과 통신(메신저, OTT 콘텐츠의 제공·이용 등)이 가능함",
            "issue": "[질의사항 1 : 해외 ISP 사와 정산한 비용]\n o 현재, 국내·외 ISP 간 계약 유형에 따라 상호 정산하고 있으나, 국외 인터넷망 접속에 따른 정산비용에 대한 명확한 기준이 부재한 상태. 해외 ISP 사업자와 상호간에 정산한 비용의 역무분류는?\n\n[질의사항 2 : 무선 인터넷사업자와 정산한 수익]\n o A사업자(유선 ISP 사)는 B사업자(무선 인터넷사업자)의 무선 인터넷망과 해외 ISP 사의 IX(Internet eXchange)망을 연계해주고, 별도 계약 하에 B사로부터 망 제공대가를 수취하고 있으며, 해당 수익은 해저케이블 등의 국제 회선 사용료와 해외 PoP 접속에 따른 정산대가가 혼재되어 있음. 이 때 무선 인터넷사업자로부터 수취한 수익의 형태분류와 역무분류는?\n\n[질의사항 3 : 인터넷 백본 설비 제공에 따라 정산한 수익]\n o C사(국내 ISP 사)는 D사(국내 ISP 사)에게 해외 ISP 사의 인터넷망과 연동된 접속점을 제공하고 이를 인터넷백본접속서비스로 분류함. 인터넷 백본 설비 제공에 따른 수익의 형태분류와 역무분류는?",
            "result": "[질의 1 결과] ☞ [2안] [국제회선설비임대서비스로 분류]\nㅇ 국내·외 ISP 사간 인터넷접속으로 인해 발생한 국제회선 사용료와 해외 인터넷망 접속 정산비용(Transit)으로서, 각각 발생원천별로 구분하는 것이 적정하나, 해당 비용을 세부적으로 구분하는 것이 어렵고, 일관성 있는 역무 분류를 위하여 국제회선설비임대서비스로 분류토록 함\n\n[질의 2 결과]\n(수익 형태) ☞ [1안] [기타요금수익으로 분류]\n(수익 역무) ☞ [2안] [국제회선설비임대서비스로 분류]\nㅇ 거래의 실질은 국내·외 ISP 사간 인터넷접속을 목적으로 정산한 대가임. 따라서, 해당 수익은 각각 발생원천별로 구분하는 것이 적정하나, 세부적으로 구분하는 것이 어려운 점 등을 고려하여 국제회선설비임대서비스로 분류토록 함\n\n[질의 3 결과]\n(수익 형태) ☞ [2안] [기타요금수익으로 분류]\n(수익 역무) ☞ [2안] [국제회선설비임대서비스로 분류]\nㅇ 국내·외 인터넷접속을 제공하기 위해서 인터넷 백본 접속서비스를 제공하였으나, 국내 인터넷접속서비스를 제공하는 과정에서 발생한 수익과 구분하기 위해서 국제회선설비임대서비스로 분류토록 함\n\nㅇ 다만, 거래의 실질이 현행 회계분리고시 상 역무 분류 정의에 부합하지 않은 점이 존재하므로, 향후 제도개선을 통한 추가 검토 필요"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#국제인터넷", "#ISP", "#접속료", "#정산", "#국제회선설비임대", "#전문위원회"]
    },
    {
        "id": "ACMT-2021-002",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "제휴 상품의 결합 범위 포함 여부",
        "content": {
            "current_situation": "o 계열사와 협약을 통해 자사의 전기통신서비스와 계열사 상품을 대리점 등을 통해 제공하고 있으며, 가입 조건 충족 여부에 따라 할인 혜택이 가입자에게 차등적으로 부여됨\n\n- 이 때, 가입자 관리, 요금청구, 결합상품 가격 등은 각사가 결정하고 있음",
            "issue": "1. 제휴 상품을 결합의 범위에 포함시켜야 하는지?",
            "result": "☞ [결합상품 정의에 부합하나, 협정에 의한 개별 상품 판매로 보아 결합 범위에서 제외]\nㅇ 전기통신역무와 전기통신역무외의 서비스 등을 묶어서 가입자에게 제공한 것이므로, 전기통신사업 회계분리기준 제12조(결합판매 수익의 분리)에서 정의하는 결합상품 정의에 부합하나, 사업자간 별도의 정산이 발생하지 않고 있으며, 단일 서비스에서만 매출액과 할인액이 발생하고 있는 등 할인액 또한 미미하므로, 협정에 의한 개별상품 판매로 보아 결합의 범위에 포함하지 아니함((별지 제4-1호 서식) 결합상품 요금수익의 역무별 명세서 제외)\n\nㅇ 다만, 향후 통신시장발전 방향 등을 고려하여 결합상품 범위 등은 회계전문위원회 등을 통해 변경 될 수 있음"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#제휴상품", "#결합상품", "#결합판매", "#동등결합", "#전문위원회"]
    },
    {
        "id": "ACMT-2021-003",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "온라인 동영상 서비스의 범위",
        "content": {
            "current_situation": "o 전기통신사업법 개정(’22.6.10.)으로 정보통신망을 통해 제공되는 동영상 콘텐츠를 부가통신역무로 정의하고 있으나, 기존, 인터넷 멀티미디어 방송 사업법에서는 동영상 제공에 따른 수익· 비용을 인터넷 멀티미디어 방송(이하, IPTV)으로 보고 있음\n\no 동영상 콘텐츠 등의 방송 서비스 제공 방식이 기존의 IPTV 뿐만 아니라 모바일 IPTV와 OTT 서비스로 다양해짐에 따라, 온라인 동영상 서비스에 대한 회계처리 기준 명확화 필요",
            "issue": "1. 전기통신사업법에서 정의하는 온라인 동영상 서비스 범위는?",
            "result": "☞ [2안] [기술방식별 분류 방식을 차용하여 분류]\nㅇ 인터넷 멀티미디어 방송사업법 등이 별도로 적용되고 있는 상황에서 온라인 동영상 서비스의 범위를 변경하기 어려우므로, 기술방식별 분류 방식을 차용하여 기존과 동일하게 분류\n\nㅇ 다만, 단순 중계에 해당하는 OTT의 역무 분류 방안은 통신시장발전 방향 등을 고려하여 회계전문위원회 등을 통해 변경 될 수 있음"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#OTT", "#온라인동영상", "#VOD", "#IPTV", "#역무분류", "#전문위원회"]
    },
    {
        "id": "ACMT-2021-004",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "초고속 모뎀(또는 AP) 역무분류",
        "content": {
            "current_situation": "o 가입자는 댁내에 설치된 모뎀(또는 AP)을 통해 인터넷가입자접속, 인터넷전화, 전기통신사업외의 사업(IPTV)(이하, 인터넷기반서비스)을 제공받고 있으며,\n\n- 모뎀 등 관련 임대 수익은 인터넷가입자접속서비스의 이용약관에 포함 (월 1,100∼12,100원)되어 가입자에게 부과됨(장치비수익_인터넷가입자접속)",
            "issue": "1. 초고속 모뎀(또는 AP)의 역무분류는?\n\n2. 질의사항 1이 <2안>으로 결정되는 경우, 초고속 모뎀(또는 AP) 관련 임대수익(장치비수익)의 역무분류는?",
            "result": "[초고속 모뎀 역무분류] ☞ [2안] [신호를 분배받은 모든 서비스로 분류]\nㅇ 초고속 모뎀(또는 AP)은 인터넷가입자접속서비스를 제공하기 위한 필수 장비로서의 성격이 강하나, 일관성 있는 역무 분류 방식을 고려하여 기존과 동일하게 신호를 분배받은 모든 서비스로 분류토록 함\n\n[임대수익 역무분류] ☞ [2안] [신호 분배를 받은 모든 서비스로 분류(자산 역무분류에 따라 동일 서비스로 분류)]\nㅇ 해당 수익이 발생한 목적 및 인과관계 등을 고려하여 자산의 역무분류와 동일하게 신호 분배를 받은 모든 서비스로 분류토록 함\nㅇ 다만, 장치비수익의 경우, 결합판매를 통해 발생한 수익과 유사하다고 보아, 이용약관상 결합판매심사비율 기준으로 역무별로 분류 할 것"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#모뎀", "#AP", "#역무분류", "#장치비수익", "#전문위원회"]
    }
]);