window.registerData([
    {
        "id": "QNA-2023-001",
        "category": "질의 회신",
        "year": "2023",
        "title": "제2조(정의) - 종료 서비스의 설비 임대 수익 및 자산 분류",
        "content": {
            "question": "A사는 타사(B사)에게 일부 서비스를 양도하고 사업을 종료(’21년)하였으나, 영업 양도 이후에도, B사는 A사 소유의 설비를 임대하여 양도받은 서비스를 가입자에게 제공하고 있으며, A사는 B사로부터 설비이용대가를 받고 있음\n- 이 때, B사에게 받은 수익과 양도 서비스를 제공하기 위해 사용한 설비 등의 형태, 기능 및 역무분류는?",
            "answer": "(수익) 영업 양도 이후에도 자사의 전기통신설비를 타 통신사업자에게 단순히 임대해주고 수취한 수익에 해당하므로, 기타영업수익_ 부가통신역무로 분류\n\n(자산·비용) 자사 가입자에게 통신서비스를 제공하는 설비 일부를 타사에게도 임대해주고 있으므로, 해당 자산 등이 자사 가입자를 위해 실제 사용하고 있는 서비스와 부가통신역무 공통으로 분류\n\n※ 2021회계연도 질의회신 결과(18. 영업양도)는 영업 양도 완료 이후, 설비 임대 또한 종료될 것으로 예상하여 질의한 내용에 대한 답변으로 양도 시점 이후에는 전기통신사업외의 사업으로 분류토록 하였음 2022회계연도 질의사항은 예상과 달리 영업 양도 및 사업 종료와 무관하게 자사의 설비 임 대가 지속적으로 발생하고 있어 재 질의한 상황으로, 이 경우에는 단순 설비 임대로 보아, 부가통신 역무로 분류하여야 함"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": "#종료서비스"
    },
    {
        "id": "QNA-2023-002",
        "category": "질의 회신",
        "year": "2023",
        "title": "제2조(정의) - 구독 상품의 역무 분류",
        "content": {
            "question": "당사는 구독 상품(상품권, 음원사이트 이용권 등)을 자사의 통신서비스와 무관하게 별개의 상품으로서 온라인을 통해 판매하고 있음. 해당 상품의 역무분류는?",
            "answer": "(유료 제공) 전기통신사업과 직접적인 관련이 없는 유통거래를 통해 발생한 것으로 보아, 관련 거래 에서 발생한 수익 등은 전기통신사업외의 사업으로 분류\n\n(무료 제공) 구독 상품 중 일부가 자사의 이동통신서비스 이용자에게 무료로 제공하는 경우 관련 수익 등은 이동통신서비스로 분류\n\n※ 참고 : ’22회계연도 질의회신 결과(18. 구독 상품) 및 ’22회계연도 회계전문위원회 회의 결과(3. 가입자 에게 무료로 제공되는 구독 상품)"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": "#구독서비스, #무료, #이동통신서비스"
    },
    {
        "id": "QNA-2023-003",
        "category": "질의 회신",
        "year": "2023",
        "title": "제2조(정의) - 이음 5G 사업의 역무 분류",
        "content": {
            "question": "당사는 이음 5G 사업을 추진하기 위해 관련 주파수 대역(4.7㎓)을 할당 받았으며, 해당 사업을 통해 수익은 발생하지 않고 있으나, 자산(주파수 이용권 등)·비용이 일부 발생하고 있음. 해당 자산·비용의 역무분류는?\n\n※ 이음 5G : 5G 주파수를 할당 받아 기지국을 구축하고, 산업용으로 활용하는 맞춤형 네트워크",
            "answer": "기존 이동통신서비스 주파수와 별도로 주파수를 할당받아 사물과 사물간 데이터 등의 송·수신을 제공 하는 서비스로 보아, 관련 자산·비용 등은 면허 사물인터넷서비스로 분류\n\n다만, 현행 회계분리 고시 상 역무 분류 정의에 부합하지 않는 점이 존재하므로, 향후 시장상황 등을 고려하여 제도개선 등을 통한 추가 검토 필요\n\n※ 참고 : ’12회계연도 자문단 회의 결과(3. 테스트 설비 분류), ’17회계연도 회계전문위원회 회의 결과 (1. 사물인터넷(IoT) 서비스 범위 및 회선수 산정 방안) 및 ’18회계연도 질의회신 결과(6. 5G 자산과 비용의 기능 및 역무분류)"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": "#사업개시, #테스트비용"
    },
    {
        "id": "QNA-2023-004",
        "category": "질의 회신",
        "year": "2023",
        "title": "제3조(전기통신역무의 세부분류) - 대량문자서비스 분류",
        "content": {
            "question": "기업 메세징 사업자로부터 의뢰받아 제공하는 대량문자서비스에 대한 분류는?",
            "answer": "(CASE 1) 기업 메세징 사업자로부터 대량 문자서비스를 의뢰받아 자사의 이동통신망을 통해 발신한 경우, 개인 고객에게 제공하는 문자서비스와 동일한 형태이므로, 이동통신서비스로 분류\n- (수익) 대량 문자서비스를 받는 가입자가 서비스별로 구분되는 경우 해당 서비스로 할당, 가입자 구분이 불분명한 경우 각 이동통신서비스별 전체 가입자 수 비율로 분류\n- (비용) 대용량 솔루션 사용대가는 전기통신공통설비운영비용으로 분류, 자사 망을 통해 타사 망에 접속하고, 정산한 문자전송비용은 접속료(접속통화료)로 분류\n\n(CASE 2) 기업 메세징 사업자로부터 대량 문자서비스를 의뢰받아 자사 망의 이용 없이 처음부터 타사의 망을 통해 문자서비스를 제공한다면, 부가통신역무로 분류\n- (수익) 타사 가입자에 관한 문자서비스가 자사 망을 통하지 않고 타사 망을 통해 서비스가 제공되고 부가통신역무로 분류\n- (비용) 대용량 솔루션 사용대가는 전기통신공통설비운영비용으로 분류, 타 통신사업자에게 지급한 문자전송비용은 설비사용료(기타 설비사용료)로 분류\n\n※ 참고 : 2013회계연도 자문단 회의 결과(10. 대량문자서비스 역무분류 및 전송료대가 기능분류), 2014회계연도 회계처리 일원화 방안(23. 대량문자서비스를 의뢰받아 제공하는 서비스 수익은 서비스별로 어떻게 인식하여야 하는지?) 및 2017회계연도 질의회신 결과(5. 기업 메세징사업자로부터 의뢰받은 대량문자서비스의 분류 기준)"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": "#대용량문자, #이동통신사업자 대량문자"
    },
    {
        "id": "QNA-2023-005",
        "category": "질의 회신",
        "year": "2023",
        "title": "제3조(전기통신역무의 세부분류) - 반려동물 관련 앱 서비스 역무 분류",
        "content": {
            "question": "반려동물과 관련 정보공유, 반려동물 용품 판매, 반려동물 교육서비스 등을 제공(중개)하는 앱을 출시하였음. 해당 서비스의 역무분류는?\n\n* 자사 통신서비스 가입여부와 무관하게 반려견을 키우는 보호자 누구나 해당 앱을 설치 및 가입으로 동일 서비스 이용가능",
            "answer": "전기통신설비를 이용하여 통신사 가입여부와 무관하게 누구나 해당 앱 가입을 통해 자사가 제공하는 다양한 서비스의 이용이 가능하므로, 해당 앱 관련 자산·비용 등은 모두 부가통신역무로 분류"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": "#판매목적앱, #앱서비스분류, #타사고객가입앱, #앱스토어, #전화앱, #본인인증앱"
    },
    {
        "id": "QNA-2023-006",
        "category": "질의 회신",
        "year": "2023",
        "title": "제3조(전기통신역무의 세부분류) - VPN 서비스 수익 분류",
        "content": {
            "question": "VPN 서비스를 제공하고 가입자로부터 수취한 수익의 형태 및 역무분류는?\n\n※ VPN(Virtual Private Network, 가상사설망) : 공중망을 이용하여 기업에게 사설망과 같은 효과를 제공하는 가상의 사설망",
            "answer": "해당 서비스를 제공하면서 발생한 수익은 이용약관에 따라 형태 분류(정액제요금수익, 장치비수익 등)하고,\n- 자사의 전기통신설비를 이용하여 제공하고 있는 서비스이나 기간통신역무 외의 서비스에 해당하므로, 부가통신역무로 분류"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": "#부가통신역무, #VPN"
    },
    {
        "id": "QNA-2023-007",
        "category": "질의 회신",
        "year": "2023",
        "title": "제9조(영업수익 및 영업비용의 형태별분류) - Inbound 국제로밍수익 분류",
        "content": {
            "question": "해외 통신사의 가입자는 우리나라에 입국하여 로밍을 통해 국내 사업자가 제공하는 이동통신서비스(3G, LTE, 5G)의 이용이 가능함\n- 현재, 국내 이동통신사업자는 LTE+5G 망을 통해 해외 통신사의 가입자에게 이동통신서비스를 제공하고, 해외 통신사로부터 망을 제공한 대가(InBound 국제로밍수익)를 수취하고 있음. 해당 수익의 형태 및 역무분류는?",
            "answer": "해외 통신사의 가입자가 우리나라에 입국하여 로밍을 사용함에 따라 해외 통신사로부터 정산 받는 InBound 국제로밍수익은, 국내 통신사는 해외 통신사로부터 자사의 통신 망을 로밍 가입자에게 제공한 대가를 수취한 것이므로, 국제 정산수익_LTE+5G 서비스로 분류할 것\n\n해당 수익은 발생원천에 따라 각 서비스별로 할당하는 것을 원칙으로 하되, 할당이 어려운 경우, ’16회계연도 질의회신 13번 결과에 따라 ➊ 실제 해외 가입자가 국내에서 사용한 통화량, ➋ 자사 Prepaid Sim 기준, ➌ GSMA에서 매년 발표하고 있는 전세계 가입자 서비스 비율을 적용하여 분류할 것(GSMA 서비스 비율이 3G 20%, LTE 30%, 5G 50%라면, 회사는 LTE : 5G=(3/8):(5/8))로 배부)"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": "#로밍, #국제정산수익, #In-bound"
    },
    {
        "id": "QNA-2023-008",
        "category": "질의 회신",
        "year": "2023",
        "title": "제9조(영업수익 및 영업비용의 형태별분류) - 신규 가입자 증정 상품권 회계처리",
        "content": {
            "question": "자사의 통신서비스 신규 가입 시, 가입자에게 상품권을 무료로 증정하고 있음\n- 현재, 재무회계 상 상품권을 무료로 제공하게 된 서비스의 수익과 상품권 비용을 상계하여 순액(서비스 수익에서 차감) 처리하고 있음. 통신회계 상 인식방법은?",
            "answer": "해당 상품을 신규 가입자 유치 등을 목적으로 발생한 비용이므로, 신규 가입자에게 무료로 증정한 상품권 비용만큼을 판매영업기능비용(광고선전비외의 판매촉진비)로 분류\n\n※ 통신회계는 통신사업자간 공정경쟁 확립에 목적을 두고 있으므로, 신규 가입자 등을 유치하는데 발생한 비용은 정책적 취지에 따라 총액(수익과 비용을 상계처리하지 않음)으로 처리하는 것이 타당함\n\n※ 참고 : ‘13회계연도 자문단 회의 결과(3. 염가판매로 인한 판촉비) 및 ‘22회계연도 질의회신 결과(16. 부가 서비스 상품의 역무 분류)"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": "#상품권, #광고선전비외판촉비, #신규가입"
    },
    {
        "id": "QNA-2023-009",
        "category": "질의 회신",
        "year": "2023",
        "title": "제20조(전기통신사업과 전기통신사업외의 사업의 분류) - 전기차 충전사업 설비 분류",
        "content": {
            "question": "타사와 제휴를 통해 전기자동차충전사업을 개시하였음. 해당 사업을 제공하기 위해 취득한 설비(충전설비 등)에 대한 형태 및 기능분류는?",
            "answer": "당사가 제공하고 있는 전기통신사업과 별개로 추가적인 수익 창출 목적으로 제공하고 있으므로 전기통신사업외의 사업으로 분류하고, 사업자의 합리적인 판단 하에 구분할 것"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": "#전기통신사업외의 사업"
    },
    {
        "id": "QNA-2023-010",
        "category": "질의 회신",
        "year": "2023",
        "title": "10-2호 서식 - 5G 단말 + LTE 요금제 수익/비용 역무 분류",
        "content": {
            "question": "현재, 가입자는 5G 이동통신단말장치로 LTE 요금제 이용이 가능함. 이동통신단말장치 등에 관한 명세서(별지 제10-2호) 작성 시, LTE 요금제를 가입한 5G 이동통신단말장치 관련 수익·비용의 역무분류는?",
            "answer": "이동통신단말장치 등에 관한 명세서(별지 제10-2호)는 이동통신단말장치의 유통으로 인해 발생한 수익·비용을 서비스별로 분류하여 정확한 원가정보를 제공하기 위한 목적이므로, 해당 서식 관련 수익·비용은 단말 기준 으로 할당하여야 함\n- 즉, LTE 요금제를 가입하였더라도 5G 이동통신단말장치의 매출액·매출원가는 모두 5G 서비스로 분류할 것\n\n※ 참고 : ’17회계연도 질의회신 결과(17. 이동통신단말장치 등에 관한 명세서(10-2호) 작성 원칙), ’17회계 연도 영업보고서 작성시 주의사항(E. 이동통신단말장치 등에 관한 명세서(10-2호) 작성 원칙, ’18회계연도 회계처리 일원화 방안( 별지 제10-2호(이동통신단말장치 등에 관한 명세서) 서식), ’20회계연도 회계처리 일원화 방안( 단말유통비용(별지 제10-2호 서식)) 및 ’22회계연도 회계 처리 일원화 방안( 별지 제10-2호(이동통신 단말장치 등에 관한 명세서) 서식 작성방법)"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": "#10-2"
    }
]);