window.registerData([
    {
        "id": "QNA-2011-001",
        "category": "질의 회신",
        "year": "2011",
        "title": "사업 인수 시 영업보고서 작성 기준",
        "content": {
            "question": "o 회사에서 인터넷전화 서비스를 제공하면서 타사의 인터넷전화 사업 부문 인수하여 기존 기간통신사업자 지위와 별정통신사업자 지위가 혼재함\no 영업보고서 작성 시기 간 및 별정통신사업자 지위에서 제공한 동일한 서비스를 구분 기재하여야 하는지 여부",
            "answer": "o 「전기통신사업법 제2조」에 의하면 전기통신사업은 기간통신역무와 부가통신역무로 구분되며, 「전기통신사업법 제5조」에 의해 전기통신사업은 기간통신사업, 별정통신사업, 부가통신사업으로 구분되므로,\n- 영업보고서 작성 시에는 기간통신사업 부문과 별정통신사업 부문을 구분할 필요 없이 별정통신사업자 지위에서 제공하는 기간통신역무도 동일하게 기재(즉 합산하여 기재)\n- 단, 연구개발부담금 부과기준 매출액 산정을 위해 별정통신사업자 지위에서 제공하는 기간통신역무와 기간통신사업자 지위에서 제공하는 기간통신역무는 구분하여 함"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#합병"]
    },
    {
        "id": "QNA-2011-002",
        "category": "질의 회신",
        "year": "2011",
        "title": "기간통신사업자 전환 시 회계 기준 시점",
        "content": {
            "question": "o 전기통신사업법 개정('10.9.23시행)에 의한 기간통신역무 단일화에 따라 기존 별정사업자 지위였던 서비스(인터넷전화, 국제전화)를 기간사업자 지위로 전환\n- 기존 별정 연동 계약을 상호 접속협정으로 전환하여 실제 기간 접속요율로 정산하여 회계적으로 반영된 시점은, 상호 접속에 걸리는 절차적 시간 소요로 인해 협정을 체결한 통신사별로 상이하고 결과적으로 행정적인 지위 전환 시점보다 늦어짐\no 행정적 기간 전환 시점과 실제 기간 접속 정산시점 중 어느 기준을 적용하는 것이 합당한지",
            "answer": "o 기간 통신 사업자로 지위를 전환한 시점이 해당 서비스(인터넷전화, 국제전화)를 기간 통신 사업자 지위에서 제공한 것이므로 행정적으로 전환한 시점을 기준으로 보는 것이 적정\n- 또한, 전기통신사업법 시행규칙(’07.12.15시행) 변경으로 부가통신역무(패킷교환, 회선교환, 가상사설망, 프레임릴레이 화상회의)에서 기간통신역무(전송역무)로 편입되었을 때 시행일을 기준으로 보편적 손실 분담 매출액 및 연구개발금 등을 산정"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#전기통신사업자 지위 변화", "#보편", "#영업보고서 작성 대상"]
    },
    {
        "id": "QNA-2011-003",
        "category": "질의 회신",
        "year": "2011",
        "title": "지능망 서비스의 역무 분류",
        "content": {
            "question": "o 사업자가 인터넷전화 서비스와 국제전화 서비스, MVNO서비스를 제공하고 있는 상황에서 추가로 지능망 서비스에 따라 식별 번호 부여받은 대표번호, 개인번호 서비스, 수신자 요금 부담 서비스를 제공\no 해당 서비스의 역무 분류 방법",
            "answer": "o 전화부가서비스는 지능망 설비 또는 별도의 시스템을 통하여 제공되는 서비스로 ⌜전기통신번호관리세칙⌟ 제8조제3항, 제9조 및 제11조에 따라 식별 번호를 부여받은 서비스는 시내전화 부가서비스, 시외전화 부가서비스, 국제전화 부가서비스, 공중전화 부가서비스로 구분하면 됨"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#지능망", "#지능망 접속"]
    },
    {
        "id": "QNA-2011-004",
        "category": "질의 회신",
        "year": "2011",
        "title": "복구충당자산의 기능 및 역무 분류",
        "content": {
            "question": "o 복구비용을 자산의 취득원가로 포함하여я 한다면, 복구충당자산에 대한 기능 및 역무의 분류",
            "answer": "o 발생한 복구비용은 실제 사용용도에 따라 회계분리"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#IFRS", "#복구충당부채"]
    },
    {
        "id": "QNA-2011-005",
        "category": "질의 회신",
        "year": "2011",
        "title": "UPS의 기능별 분류",
        "content": {
            "question": "o 전원설비에 해당하는 UPS는 직접 해당 전기통신설비(교환기등)에 직접 귀속되는 경우 및 전체 국사를 관리하기 위한 용도로 구분됨\no UPS의 기능별 분류 시 용도에 따른 적용 가능 여부 문의",
            "answer": "o 이동성이 없고 직접 부대설비에 해당하는 전원설비(UPS등)는 형태를 전원으로 분류하고 사용목적에 따라 기능 부여"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#전원설비", "#UPS"]
    },
    {
        "id": "QNA-2011-006",
        "category": "질의 회신",
        "year": "2011",
        "title": "CMTS 장비의 설비 분류",
        "content": {
            "question": "o 워크샵(’12.2.16) 진행 시 언급된 교환기능설비가 아닌 전송기능설비로 분류에 대한 검토 필요 제기\n- CMTS의 경우 인터넷 트래픽의 중계 전송기능과 RF신호로 변환하여 주는 교환기능을 모두 수행\no CMTS장비를 교환설비와 전송설비 중 어느 설비로 분류해야 하는지?",
            "answer": "o CMTS장비의 경우, ’10회계연도 영업보고서 검증 시까지 교환설비로 분류하도록 하였으므로 통신회계의 일관성 유지를 위해 CMTS장비는 기존 분류를 준용하여 교환으로 분류"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#CMTS", "#교환설비", "#광동축혼합망", "#Cable Modem Termination System"]
    },
    {
        "id": "QNA-2011-007",
        "category": "질의 회신",
        "year": "2011",
        "title": "콜센터 비용의 범위",
        "content": {
            "question": "o콜센터운영비용은 고객서비스기능비용 중 가입자관리비용에 해당되며, 가입자관리비용에 대한 전기통신 세부 역무별 배부에 있어서 상담건수 비율 적용하고,\n- 콜센터비용을 제외한 가입자관리비용은 가입자 수 비율 적용\no 콜센터의 고객 응대 직원의 인건비 및 관련 경비 이외에 콜센터를 운영/유지하기 위하여 필요한 간접직원의 인건비, 기타경비도 콜센터비용의 범위에 해당되는지 여부",
            "answer": "o 콜센터는 가입자와의 전화 응대를 통해 업무를 처리하는 부서이므로, 해당 부서의 업무를 수행하기 위해 소요된 간접비 등도 포함하는 것이 적절"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#콜센터비용"]
    },
    {
        "id": "QNA-2011-008",
        "category": "질의 회신",
        "year": "2011",
        "title": "임차료의 기능 분류 및 배부",
        "content": {
            "question": "o 일반관리기능공통비로 기능 분류된 임차료는 역무별 인원수 비율로 배부하는 것이 타당한지 여부",
            "answer": "o 건물 임차로 발생한 지급임차료는 개별 기능 구분과 관계없이 일반지원자산운영공통비 배부기준을 적용"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#상면임차료", "#일반지원자산등운영비용_토건구", "#지급임차료"]
    },
    {
        "id": "QNA-2011-009",
        "category": "질의 회신",
        "year": "2011",
        "title": "무선(Wi-Fi) AP의 기능 분류",
        "content": {
            "question": "o 무선(Wi-Fi)AP는 특정 장소에서 무선인터넷이 가능하도록 하는 장비\no 무선(Wi-Fi)AP를 단말기능으로 분류해야 하는지, 전송기능으로 분류해야 하는지",
            "answer": "o 무선(Wi-Fi)AP는 유선망과 무선단말 사이를 주파수를 이용하여 잇는 역할을 하는 장비로 중계기에 해당하므로 전송기능으로 분류하는 것이 적절"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#AP"]
    },
    {
        "id": "QNA-2011-010",
        "category": "질의 회신",
        "year": "2011",
        "title": "건물 임대 매출의 회계 처리",
        "content": {
            "question": "o 건물임대 등에 대한 매출을 매출 및 기타영업 외 수익으로 계상하다가 기중에 회계 처리 방식을 지급임차료 비용에서 차감하는 형식으로 변경\no 비용차감으로 처리한 내역을 기타영업외수익으로 처리 가능한지 여부",
            "answer": "o 건물 등의 임대로 인한 매출은 전기통신사업 외의 사업으로 분류하며, 해당 매출 인식 방법의 재무회계결산 방법을 준용"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#IFRS"]
    },
    {
        "id": "QNA-2011-011",
        "category": "질의 회신",
        "year": "2011",
        "title": "대리점 수수료 및 단말기 구입 지원비용의 역무 분류",
        "content": {
            "question": "o 판매영업기능비용과 고객서비스기능비용 중 대리점에 지불하는 수수료 및 통신단말장치의 구입지원비용은 해당 역무에 할당(회계분리기준 제22조4항)\no 「회계분리기준 제22조45항」의 해당 역무에 대한 적용범위를 세부역무가 아닌 「전기통신사업 회계정리 및 보고에 관한 규정 제16조」의 역무(전송역무,주파수를 할당받아 제공하는 역무, 전기통신회선설비임대역무,부가통신역무)로 분류할 수 있는지 여부\n※ 대리점에 지불하는 수수료의 경우 세부역무(서비스)로 구분하지 않고 일괄집행하는 것으로 변하고 있어 세부역무별로 구분하기 어려움",
            "answer": "o 「전기통신사업 회계정리 및 보고에 관한 규정 제16조」의 역무분류는 전기통신역무를 기간통신역무와 부가통신역무로 구분해놓은 것이며, 「회계분리기준 제3조」에서 이를 상세히 기술한 것임\n- 또한 「전기통신사업 회계분리기준 제4장」 역무별 회계분리는 세부역무를 의미하는 것이므로, 대리점에 지불하는 수수료 등을 대역무(전송역무,주파수를 할당받아 제공하는 역무,전기통신회선설비임대역무,부가통신역무)별로 회계분리하는 것은 불가"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#할당"]
    },
    {
        "id": "QNA-2011-012",
        "category": "질의 회신",
        "year": "2011",
        "title": "IFRS 전환으로 인한 영업수익(비용) 계정 변경",
        "content": {
            "question": "o 국제회계기준(IFRS)이 11년부터 의무도입되어 주권상장(유가증권시장,코스닥시장) 법인은 IFRS를 적용하여재무제표를 작성해야함에 따라, - ’10회계연도 영업외수익(비용) 중 IFRS전환으로 ’11회계연도 영업수익(비용)으로 분류된 계정이 존재\n※ 대상계정 예 : 배당금수익, 수입위약배상금수익, 지분법적용투자주식처분이익, 잡이익, 출연연구비, 기부금비용, 지급위약배상금비용, 잡손실 등\no IFRS 전환으로 영업외수익(비용)에서 영업수익(비용)으로 변경된 계정에 대해 영업수익(비용)으로 인식해도 되는지 여부\n- 단, 기존 영업외수익(비용) 항목에 대해서는 전기통신사업외 사업으로 인식",
            "answer": "o 전기통신사업 회계정리 및 보고에 관한 규정 제13조 및 제14조에 영업수익(비용), 영업 외 비용을 언급하고 전기통신사업 회계분리기준 제9조에서 형태별로 영업수익(비용)을 열거함에 따라\n- IFRS 전환으로 영업외수익(비용)에서 영업수익(비용)으로 변경된 계정에 대해 영업수익(비용)으로 인식 불가"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#IFRS"]
    },
    {
        "id": "QNA-2011-013",
        "category": "질의 회신",
        "year": "2011",
        "title": "가입비수익의 이연 인식",
        "content": {
            "question": "oK-IFRS 도입에 따라 가입비수익에 대해 이연하여 수익으로 인식\no 회계분리기준에 명시된 사항이 없다면 기업회계기준을 준용하는 것이 원칙이므로 영업보고서상 가입비수익을 이연하여 인식하는 것이 타당한지 여부",
            "answer": "o 가입비수익을 이연 처리하는 것이 적정한지는 판단이 어려우나 「전기통신사업 회계분리기준」에서 정하지 않은 사항은 기업회계기준을 준용하도록 되어 있으므로 기업회계기준 준용하여 인식"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["#IFRS"]
    },
    {
        "id": "QNA-2011-014",
        "category": "질의 회신",
        "year": "2011",
        "title": "기지국 부대설비(케이블, 철탑)의 기능 분류",
        "content": {
            "question": "o 기지국내 안테나로 연결되는 구리 케이블를 넓은 개념의 전송기능으로 해석해야 할지, 아니면 선로기능으로 해석해야 할지 애매\n- 또한 기지국 위에 존재하는 철탑의 경우, 기지국 부대시설로서 ‘전송’으로 볼지, 이와 유사한 전주, 간이폴 등을 고려하여 안테나까지 가는 케이블의 부대설비로 ‘선로’로 보아야 할지 해석 필요",
            "answer": "o 직접부대설비에 해당하는 자산은 해당자산의 기능에 따라 분류\n- 즉, 기지국에 연결된 케이블과 철탑은 기지국의 주기능인 전송으로 분류"
        },
        "source_company": null,
        "source_category": null,
        "related_tags": ["# 기지국", "#주기능", "#철탑", "#케이블"]
    }
]);